##
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러				
[0000]
Action=
Speaker=카실
Text=부풀어오를 때 빨리 |공격하지 않으면|고스트 공격을 하는 것 같아!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=膨らんだ時に素早く攻撃しないと|ゴースト攻撃をするようだわ！
TextChn=膨胀的时候不赶快攻击的话，它就要使用灵魂弹攻击了！
[0001]
Action=
Speaker=타이
Text=점점 부풀어 오를 때|공격을 하란 말이지?|알겠어!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=0
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=2000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=膨れてでかくなってきた時に|攻撃しろってことだな！|分かった！
TextChn=你是让我趁它逐渐膨胀的时候攻击吧？知道了！
